@extends('layouts.info1')
@section('content')
	<div style="position: relative; left:16.7%;">
<a href="#" align="center" style="font-size:18px;line-height:2.5; color:#4E4E4E; position:relative;left:1%; bottom: 8px;">Главная</a>
		<a align="center" style="font-size:18px;line-height:2.5; color:#909090; position:relative;left:1%; bottom:8px"> / </a>
			<a href="#" align="center" style="font-size:18px;line-height:2.5; color:#4E4E4E; position:relative;left:1%; bottom: 8px;">О нас</a>
		<a align="center" style="font-size:18px;line-height:2.5; color:#909090; position:relative;left:1%; bottom:8px">/ Производственный контроль</a>
	</div>
	<ul id="my_menu">

	<li><a href="/info/oblast_akkreditazii"><span>Область аккредитации</span></a></li>
	<li><a href="/info/oborudovanie"><span>Оборудование</span></a></li>
	<li><a href="/info/ispitaniya"><span>Испытания</span></a></li>
	<li><a href="/info/mikrobiologiya"><span>Микробиология</span></a></li>
	<li><a href="/info/proizvodstvenniy_control"><span>Производственный контроль</span></a></li>
</ul>
<div id="banner6" style="width: 907px; "><br>
	<div style="text-align: center;">
	<b style="font-size:25px;line-height:1.5;color: #000; ">Производственный контроль</b><br></p>
	</div>

	<div style="padding-left:15px;padding-right: 15px; font: 'Open Sans', sans-serif;     color: #212121;">

		<span style="color: rgb(0, 0, 0); font-family: arial, &quot;times new roman&quot;, &quot;comic sans ms&quot;;">Кому отдать предпочтение в рамках производственного контроля?</span><br style="color: rgb(0, 0, 0); font-family: arial, &quot;times new roman&quot;, &quot;comic sans ms&quot;;" />
		&nbsp;
	<p align="justify" style="color: rgb(0, 0, 0); font-family: arial, &quot;times new roman&quot;, &quot;comic sans ms&quot;;">
		Безопасность бизнеса для клиентов, работников и населения - прямая обязанность юридического лица или предпринимателя. Действующий в настоящее время Федеральный закон № 294-ФЗ от 26.12.08 &quot;О защите прав юридических лиц и индивидуальных предпринимателей при осуществлении государственного контроля (надзора) и муниципального контроля&quot; одним из основных принципов защиты прав юридических лиц и индивидуальных предпринимателей провозглашают презумпцию добросовестности (ст. 3). Предприниматель, обладая правом на такую презумпцию, должен не только обеспечить безопасность услуг и безвредность продукции, но и провести производственный контроль (ПК) в соответствии с осуществляемой деятельностью, так как организация и проведение ПК - прямая обязанность юридического лица и индивидуального предпринимателя (СП 1.1.1058-01 &quot;Организация и проведение производственного контроля за соблюдением санитарных правил и выполнением санитарно-противоэпидемических (профилактических) мероприятий&quot; с изменениями и дополнениями (СП 1.1.2193-07). При выполнении требований санитарных правил и проведении санитарно-противоэпидемических (профилактических) мероприятий, подтвержденных проведением самопроверки (производственным контролем), необходимости в постоянных проверках со стороны надзорных органов не возникает.</p>

		&nbsp;
	<p align="justify" style="color: rgb(0, 0, 0); font-family: arial, &quot;times new roman&quot;, &quot;comic sans ms&quot;;">
		СП 1.1.1058-01 и СП 1.1.2193-07 предусматривают проведение лабораторных исследований и испытаний в ходе осуществления производственного контроля. В соответствии с п. 2.5 указанных правил, такие исследования и испытания осуществляются юридическими лицами и индивидуальными предпринимателями самостоятельно либо с привлечением лаборатории, аккредитованной в установленном порядке. Такая лаборатория должна быть оснащена необходимым оборудованием, а ее сотрудники - владеть методами и методиками проведения санитарно-эпидемиологических исследований.</p>

		&nbsp;
	<p align="justify" style="color: rgb(0, 0, 0); font-family: arial, &quot;times new roman&quot;, &quot;comic sans ms&quot;;">
		Следует знать, что лаборатории, осуществляющие микробиологические исследования должны иметь лицензию на деятельность, связанную с использованием возбудителей инфекционных заболеваний. Последнюю выдает Федеральная служба по надзору в сфере защиты прав потребителей и благополучия человека.</p>

		&nbsp;
		<p align="justify" style="color: rgb(0, 0, 0); font-family: arial, &quot;times new roman&quot;, &quot;comic sans ms&quot;;">
		Всем предпринимателям, заинтересованным в объективной оценке мероприятий, осуществляемых в целях обеспечения безопасности и безвредности оказываемых услуг и производимой продукции, мы рекомендуем заключать договоры на проведение лабораторных исследований и испытаний с испытательными лабораториями (центрами), подтвердившими свою независимость и техническую компетентность соответствующими документами. Это поможет избежать проблем и без риска вложить в бизнес финансовые средства. (выдержки из статьи: Кому отдать предпочтение? В рамках производственного контроля.Автор: Груздева Ольга Александровна - Главный врач филиала ФГУЗ &quot;ЦГиЭ в г.Москве&quot; в ЦАО. 20-07-2009 официальный сайт Роспотребнадзора)</p>

		&nbsp;
	<p align="justify" style="color: rgb(0, 0, 0); font-family: arial, &quot;times new roman&quot;, &quot;comic sans ms&quot;;">
		Лаборатория ФГУ &quot;Новосибирский ЦСМ&quot; аккредитована на техническую компетентность и независимость в системе ГОСТ Р, имеет Лицензию на осуществление деятельности, связанной с использованием возбудителей инфекционных заболеваний III-IV групп патогенности действующую по 16.02. 2015г.</p>

		&nbsp;
	<p align="justify" style="color: rgb(0, 0, 0); font-family: arial, &quot;times new roman&quot;, &quot;comic sans ms&quot;;">
		Лабораторно-инструментальные исследования по программе производственного контроля проводятся в соответствии с требованиями санитарного законодательства СП 1.1.1058-01 &quot;Организация проведения производственного контроля за соблюдением санитарных правил и выполнение санитарно-противоэпидемиологических (профилактических) мероприятий&quot;. Работа проводится на основании действующих федеральных санитарных норм и правил, нормативных и методических документов по всем разделам работы.</p>

		&nbsp;
	<p align="justify" style="color: rgb(0, 0, 0); font-family: arial, &quot;times new roman&quot;, &quot;comic sans ms&quot;;">
		Многие предприятия являются нашими давними и постоянными клиентами. Предприятия общественного питания проводят испытания продукции, питьевой воды, смывов по программе производственного контроля. Производственный контроль готовой продукции, входной контроль сырья оказывает влияние на конечный продукт и позволяет повысить не только качество выпускаемой продукции, но и снизить риск, связанный с претензиями и спорными вопросами с потребителями и торгующими организациями. Торгующие организации заинтересованы в проведения экспертизы, которая в свою очередь поможет избежать спорных вопросов с потребителями, если она проведена на стадии поступления товара в торговую сеть, а также для их решения в случае возникновения конфликта. Сегодня все большее число руководителей и специалистов предприятий понимают, что низкое качество продукции ведет к потерям в конкурентной борьбе, негативно отражается на экономическом состоянии производства, нередко является прямой причиной банкротства. Оценка собственной экономической выгоды стала основанием для решения десятков предприятий заключить договора на проведение испытаний с испытательной лабораторией центра.
	</p>
</p>
	</div>

</div>
@endsection
